<?php
$sSectionName = "Главная страница";
$arDirProperties = [
	'description' => 'Добро пожаловать в nowDownTime+ — место, где настольные игры обретают жизнь.
Мы собрали всё, чтобы твой вечер превратился в приключение: от классических «ходилок» до глубоких ролевых систем, где правит воображение.
«DownTime» — это не перерыв. Это время, которое ты выбираешь для себя. А мы делаем так, чтобы оно прошло с кубиками, картами и хорошей компанией.',
	'keywords' => 'настольные игры, купить настольные игры, интернет магазин настольных игр, настолки, игры для компании, стратегии, карточные игры, подарок, игры для взрослых, игры для детей, редкие настольные игры, новинки настольных игр, доставка настольных игр, хобби, досуг, выходные с друзьями, board games, buy board games online, board game store, strategy games, card games, family games, party games, rare board games, new board games, board games delivery, hobby games, tabletop games',
	'robots' => 'index, follow',
];
